/* Localized versions of Info.plist keys */

CFBundleName = "Apple PS/2 Keyboard";
CFBundleShortVersionString = "1.1.6";
CFBundleGetInfoString = "1.1.6, Copyright Apple Computer, Inc. 2000-2003, Slice 2010";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2003, Slice 2010";
